[
  {"phrase": "Acredite em você! Ninguém mais vai fazer isso mesmo."},
  {"phrase": "Seja a mudança que você quer ver no mundo. Ou não, tanto faz mesmo"},
  {"phrase": "Vai se der medo, volta"},
  {"phrase": "Esperança um pedacinho da gente que sabe que vai dar merda"},
  {"phrase": "Nunca subestime sua incapacidade"},
  {"phrase": "Esqueça os erros do passado planeje os erros do futuro"},
  {"phrase": "Não há nada tão ruim que não possa piorar"},
  {"phrase": "Lute como nunca perca como sempre"},
  {"phrase": "Mindset é o caralho"},
  {"phrase": "Desânimo nenhum pode ser maio que a vontade de desistir"},
  {"phrase": "Foco força fracasso"},
  {"phrase": "Antes só do que com coach"},
  {"phrase": "Foi difícil chegar até aqui, mesmo chegando em lugar nenhum"},
  {"phrase": "Você ainda não chegou lá, mas olha o quanto você já se fudeu"},
  {"phrase": "Para todo grande problema há uma solução simples, fácil e extremamente errada"},
  {"phrase": "Você é medido pelos seus fracassos"},
  {"phrase": "Assuma seus erros com a mesma burrice que teve para cometê-los"},
  {"phrase": "Quem acredita sempre se lasca"},
  {"phrase": "Não desanime com a derrota de hoje, amanhã tem mais"},
  {"phrase": "É tentando que se erra"},
  {"phrase": "A luta precede a derrota"},
  {"phrase": "Todo esforço tem a sua decepção"},
  {"phrase": "A falha é o fracasso"},
  {"phrase": "Permita-se desistir"},
  {"phrase": "Não espere dar certo, faça dar errado."},
  {"phrase": "Tinha tudo para dar errado e deu..."},
  {"phrase": "Você não nasceu para ser campeão"},
  {"phrase": "Nada vem no tempo certo"},
  {"phrase": "No início você acha que não vai conseguir. depois você tem certeza"},
  {"phrase": "Desistir é para os fracos o ideal é nem tentar"},
  {"phrase": "Mente vazia oficina de coach"},
  {"phrase": "A determinação de hoje é o fracasso de amanhã"},
  {"phrase": "Tudo dando errado conforme o esperado"},
  {"phrase": "Você não é incrível"},
  {"phrase": "Nenhum cnpj vale um avc"},
  {"phrase": "Até os boletos vencem e você não"},
  {"phrase": "Seu futuro depende dos seus sonhos, vá dormir agora mesmo"},
  {"phrase": "Todos têm direito a opinião, desde que não seja uma opinião patética"},
  {"phrase": "Tá feliz? Espera que passa"},
  {"phrase": "Nunca é tarde demais pra parar de sonhar"},
  {"phrase": "Às vezes é difícil separar a coragem da burrice. E a persistência da falta do que fazer"},
  {"phrase": "Existem poucos prazeres maiores do que desistir"},
  {"phrase": "Ser você mesmo é a pior coisa que uma pessoa pode fazer"},
  {"phrase": "Todo mundo só fala que passa quando você está triste. Quando você está feliz ninguém vem te avisar que passa"},
  {"phrase": "Não ter vergonha de ser feliz, em si, é uma das atitudes mais vergonhosas que alguém pode tomar na vida"},
  {"phrase": "Se você não for feliz agora, alguém vai acabar sendo feliz com a sua felicidade por aí"},
  {"phrase": "Somos joguetes nas mãos dos astros. Não decidimos nada, não sabemos nada. Somos trapos de imundície diante do que os planetas podem fazer com o nosso destino"},
  {"phrase": "Todos os relacionamentos são fadados ao fracasso, seja na solidão da separação ou na infelicidade compartilhada"},
  {"phrase": "Nada envelhece mais rápido que a felicidade"},
  {"phrase": "Coincidências existem e normalmente estão contra você"},
  {"phrase": "O mundo é uma grande aleatoriedade de acontecimentos que estão fadados a dar errado"},
  {"phrase": "Tudo é impossível"},
  {"phrase": "Aceitação do mundo requer um toque de ignorância voluntária"},
  {"phrase": "'Eu topei o desafio' é a frase que sempre precede as piores decisões da humanidade"},
  {"phrase": "Na minha máquina funciona"},
  {"phrase": "Não é bug, é feature"},
  {"phrase": "Funciona, não mexe"},
  {"phrase": "Não faça deploy na sexta-feira"},
  {"phrase": "Vai lá! Faça deployzinho na sexta, confia"},
  {"phrase": "O código compila, o resto é problema do cliente"},
  {"phrase": "99 bugs no código, corrige um, 127 bugs no código"},
  {"phrase": "Café não é uma bebida, é um requisito de sistema"},
  {"phrase": "A vida de um programador: escrever código o dia todo, corrigir erros a noite toda"},
  {"phrase": "O programador e o café: um não funciona sem o outro"},
  {"phrase": "Qual a diferença entre o vírus de computador e o Windows? O vírus funciona"},
  {"phrase": "Programar é 10% escrever código e 90% descobrir por que não funciona"},
  {"phrase": "O melhor código é aquele que você não precisa escrever"},
  {"phrase": "Eu não tenho bugs, tenho features não documentadas"},
  {"phrase": "Um bom programador é aquele que olha para os dois lados antes de atravessar uma rua de mão única"},
  {"phrase": "Existem 10 tipos de pessoas no mundo: as que entendem binário e as que não entendem"},
  {"phrase": "O ponto e vírgula: pequeno no tamanho, gigante no estrago"},
  {"phrase": "Stack Overflow: onde a gente copia código e finge que entendeu"},
  {"phrase": "Se depurar é remover bugs, então programar é colocar bugs"},
  {"phrase": "A documentação é como o sexo: quando é bom, é muito bom. Quando é ruim, ainda é melhor que nada"},
  {"phrase": "O código legado é como uma mina terrestre: você nunca sabe quando vai explodir"},
  {"phrase": "Qualquer idiota consegue escrever código que um computador entenda. Bons programadores escrevem código que humanos entendam"},
  {"phrase": "Por que o programador confunde Halloween com Natal? Porque OCT 31 == DEC 25"},
  {"phrase": "Meu código funciona e eu não sei por quê. Meu código não funciona e eu não sei por quê"},
  {"phrase": "Um programador é uma máquina que transforma café em código"},
  {"phrase": "A primeira regra da programação: se funciona, não mexa. A segunda regra: se não funciona, não foi você que mexeu"},
  {"phrase": "Vai com calma no git push --force"},
  {"phrase": "O único lugar onde o sucesso vem antes do trabalho é no dicionário. E no git rebase"},
  {"phrase": "Tá rodando em produção? Então tá testado"},
  {"phrase": "O código mais perigoso é aquele que funciona de primeira"},
  {"phrase": "TODO: refatorar isso depois. Commit de 3 anos atrás"},
  {"phrase": "Comentário no código: isso não deveria funcionar, mas funciona"},
  {"phrase": "Reunião que poderia ter sido um e-mail, e-mail que poderia ter sido um Slack"},
  {"phrase": "Antes de julgar um programador, tente compilar o código dele na sua máquina"},
  {"phrase": "O WiFi caiu e eu descobri que minha família tem 4 pessoas"},
  {"phrase": "Linux é amigável, só é seletivo com as amizades"},
  {"phrase": "Programadores e artistas são os únicos profissionais que têm como hobby a própria profissão"},
  {"phrase": "Não é a linguagem de programação que define o programador, é a lógica"},
  {"phrase": "Seu potencial é ilimitado. Pena que sua motivação não"},
  {"phrase": "A zona de conforto existe por um motivo: é confortável"},
  {"phrase": "Sonhe grande, decepcione-se maior ainda"},
  {"phrase": "Você é o protagonista da sua história. Pena que é uma tragédia"},
  {"phrase": "Tudo acontece por uma razão. Às vezes a razão é que você tomou uma decisão péssima"},
  {"phrase": "Acredite no processo. O processo de fracassar"},
  {"phrase": "O universo conspira a seu favor. Favor de quem, ninguém sabe"},
  {"phrase": "Saia da sua zona de conforto. Vá para a zona de arrependimento"},
  {"phrase": "Cada dia é uma nova oportunidade de repetir os mesmos erros"},
  {"phrase": "Se o plano A não funcionou, relaxe. O alfabeto tem mais 25 letras para falhar"},
  {"phrase": "Seja grato pelo que tem. Provavelmente é tudo que vai ter mesmo"},
  {"phrase": "Finja até conseguir. Spoiler: você nunca consegue"},
  {"phrase": "O que não te mata te deixa com trauma e um post no LinkedIn sobre resiliência"},
  {"phrase": "Siga sua paixão. Ela foge de você há anos"},
  {"phrase": "Acorde às 5h, medite, faça exercício. Continua infeliz, só que mais cedo"},
  {"phrase": "Pense fora da caixa. Dentro também não tem nada de bom"},
  {"phrase": "Seu networking é seu patrimônio. E ambos são decepcionantes"},
  {"phrase": "Faça um quadro de visão. Pelo menos sua parede vai ter objetivos"},
  {"phrase": "Caia sete vezes, levante oito. Na nona, fique no chão"},
  {"phrase": "O sucesso é uma maratona, não uma corrida. Você vai cansar de qualquer jeito"}
]
