[
  { "phrase": "Go ahead, if you get scared, come back" },
  { "phrase": "Hope is that little piece of you that knows it's going to go wrong" },
  { "phrase": "Never underestimate your own incompetence" },
  { "phrase": "Forget the mistakes of the past, plan the mistakes of the future" },
  { "phrase": "Chuck Norris writes programs in Java and compiles them in .NET." },
  { "phrase": "Chuck Norris uses Notepad as a relational database." },
  { "phrase": "Chuck Norris can communicate in binary code." },
  { "phrase": "There's nothing so bad that it can't get worse" },
  { "phrase": "Fight like never before, lose like always" },
  { "phrase": "Mindset is bullshit" },
  { "phrase": "No amount of discouragement can be greater than the will to give up" },
  { "phrase": "Focus, strength, failure" },
  { "phrase": "Better alone than with a life coach" },
  { "phrase": "It was hard to get here, even though I got nowhere" },
  { "phrase": "You haven't made it yet, but look how much you've suffered" },
  { "phrase": "For every great problem there is a simple, easy, and extremely wrong solution" },
  { "phrase": "You are measured by your failures" },
  { "phrase": "Own your mistakes with the same stupidity you had when making them" },
  { "phrase": "Those who believe always get screwed" },
  { "phrase": "Don't be discouraged by today's defeat, there's more tomorrow" },
  { "phrase": "It's by trying that you fail" },
  { "phrase": "The struggle precedes defeat" },
  { "phrase": "Every effort has its disappointment" },
  { "phrase": "Failure is the outcome" },
  { "phrase": "Allow yourself to give up" },
  { "phrase": "Don't wait for things to go right, make them go wrong." },
  { "phrase": "Everything was set to go wrong, and it did..." },
  { "phrase": "You were not born to be a champion" },
  { "phrase": "Nothing comes at the right time" },
  { "phrase": "At first you think you can't do it. Then you're sure" },
  { "phrase": "Quitting is for the weak, the ideal is to not even try" },
  { "phrase": "An idle mind is a life coach's workshop" },
  { "phrase": "Today's determination is tomorrow's failure" },
  { "phrase": "Everything going wrong as expected" },
  { "phrase": "You are not amazing" },
  { "phrase": "No business ID is worth a stroke" },
  { "phrase": "Even your bills have due dates and you don't" },
  { "phrase": "Your future depends on your dreams, go to sleep right now" },
  { "phrase": "Anyone who doesn't hate anyone has no heart" },
  { "phrase": "Everyone has the right to an opinion, as long as it's not a pathetic one" },
  { "phrase": "Happy? Wait, it'll pass" },
  { "phrase": "It's never too late to stop dreaming" },
  { "phrase": "Sometimes it's hard to tell courage from stupidity. And persistence from having nothing else to do" },
  { "phrase": "There are few pleasures greater than giving up" },
  { "phrase": "Being yourself is the worst thing a person can do" },
  {
    "phrase": "Everyone says 'it'll pass' when you're sad. When you're happy, nobody warns you it'll pass too"
  },
  {
    "phrase": "Not being ashamed of being happy is, in itself, one of the most shameful attitudes one can take in life"
  },
  { "phrase": "If you're not happy now, someone else will end up being happy with your happiness" },
  {
    "phrase": "We are puppets in the hands of the stars. We decide nothing, we know nothing. We are rags of filth before what the planets can do with our destiny"
  },
  {
    "phrase": "All relationships are doomed to fail, whether in the loneliness of separation or in shared unhappiness"
  },
  { "phrase": "Nothing ages faster than happiness" },
  { "phrase": "Coincidences exist and they're usually against you" },
  { "phrase": "The world is a great randomness of events that are doomed to go wrong" },
  { "phrase": "Everything is impossible" },
  { "phrase": "Acceptance of the world requires a touch of voluntary ignorance" },
  { "phrase": "'I accepted the challenge' is the phrase that always precedes humanity's worst decisions" },
  { "phrase": "It works on my machine" },
  { "phrase": "It's not a bug, it's a feature" },
  { "phrase": "It works, don't touch it" },
  { "phrase": "Don't deploy on Friday" },
  { "phrase": "Go ahead! Do a little deploy on Friday, trust me" },
  { "phrase": "The code compiles, the rest is the client's problem" },
  { "phrase": "99 bugs in the code, fix one, 127 bugs in the code" },
  { "phrase": "Coffee is not a beverage, it's a system requirement" },
  { "phrase": "A programmer's life: writing code all day, fixing bugs all night" },
  { "phrase": "The programmer and coffee: one doesn't work without the other" },
  { "phrase": "What's the difference between a computer virus and Windows? The virus works" },
  { "phrase": "Programming is 10% writing code and 90% figuring out why it doesn't work" },
  { "phrase": "The best code is the code you don't have to write" },
  { "phrase": "I don't have bugs, I have undocumented features" },
  { "phrase": "A good programmer is one who looks both ways before crossing a one-way street" },
  { "phrase": "There are 10 types of people in the world: those who understand binary and those who don't" },
  { "phrase": "The semicolon: small in size, massive in damage" },
  { "phrase": "Stack Overflow: where we copy code and pretend we understood it" },
  { "phrase": "If debugging is removing bugs, then programming is adding them" },
  { "phrase": "Documentation is like sex: when it's good, it's very good. When it's bad, it's still better than nothing" },
  { "phrase": "Legacy code is like a landmine: you never know when it'll blow up" },
  {
    "phrase": "Any fool can write code that a computer can understand. Good programmers write code that humans can understand"
  },
  { "phrase": "Why does the programmer confuse Halloween with Christmas? Because OCT 31 == DEC 25" },
  { "phrase": "My code works and I don't know why. My code doesn't work and I don't know why" },
  { "phrase": "A programmer is a machine that turns coffee into code" },
  {
    "phrase": "The first rule of programming: if it works, don't touch it. The second rule: if it doesn't work, it wasn't you who touched it"
  },
  { "phrase": "Take it easy on git push --force" },
  { "phrase": "The only place where success comes before work is in the dictionary. And in git rebase" },
  { "phrase": "Running in production? Then it's tested" },
  { "phrase": "The most dangerous code is the one that works on the first try" },
  { "phrase": "TODO: refactor this later. Commit from 3 years ago" },
  { "phrase": "Code comment: this shouldn't work, but it does" },
  { "phrase": "Meeting that could have been an email, email that could have been a Slack" },
  { "phrase": "Before judging a programmer, try compiling their code on your machine" },
  { "phrase": "The WiFi went down and I discovered my family has 4 people" },
  { "phrase": "What did one printer say to the other? Is that paper on the floor yours, or is that just my impression?" },
  { "phrase": "var x=10; return x*2; What's the movie? The Code Returns Twenty" },
  { "phrase": "Linux is friendly, it's just selective about its friendships" },
  { "phrase": "Programmers and artists are the only professionals whose hobby is their own profession" },
  { "phrase": "It's not the programming language that defines the programmer, it's the logic" }
]
